[Assassin.Head_Zero002 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_Zero009 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_Zero010 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_Zero012 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_Zero013 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_Zero014 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_Zero015 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_Zero016 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_Zero017 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_Zero018 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_Zero025 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_Zero026 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_Zero030 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_ZeroBL1 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_ZeroHJ UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Head_ZeroMC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_BanditA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_BanditB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_BanditC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_BL1 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_BlackA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_BlueA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_BlueB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_BlueC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_BlueD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_BlueE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_BlueF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_BlueG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_BlueH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_CyanA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_CyanB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_CyanC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_CyanD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_CyanE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_CyanF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_CyanG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_CyanH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_DahlA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_DahlB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_DahlC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_DigitalEd UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_Gearbox UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_GrayA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_GreenA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_GreenB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_GreenC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_GreenD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_GreenE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_GreenF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_GreenG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_GreenH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_HyperionA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_HyperionB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_HyperionC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_JakobsA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_JakobsB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_JakobsC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_MaliwanA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_MaliwanB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_MaliwanC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_Minecraft UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_OrangeA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_OrangeB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_OrangeC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_OrangeD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_OrangeE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_OrangeF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_OrangeG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_OrangeH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_PinkA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_PinkB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_PinkC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_PinkD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_PurpleA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_PurpleB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_PurpleC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_PurpleD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_RedA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_RedB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_RedC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_RedD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_RedE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_RedF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_RedG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_RedH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_TedioreA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_TedioreB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_TedioreC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_TorgueA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_TorgueB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_TorgueC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_VladofA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_VladofB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_VladofC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_WhiteA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_YellowA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_YellowB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_YellowC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_YellowD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_YellowE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_YellowF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_YellowG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Assassin.Skin_YellowH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[AttributePresentationDefinition_223 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_224 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_225 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_226 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_227 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_228 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_229 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_230 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_231 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_232 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_233 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_234 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_235 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_236 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_237 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_238 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_239 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_240 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_241 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_242 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_243 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_244 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_245 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_246 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_247 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_248 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_249 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_250 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_251 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_252 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_253 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_254 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_255 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_256 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_257 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_258 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_259 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_260 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_261 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_262 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_263 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_264 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_265 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_266 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_267 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_268 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_269 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_270 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_271 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_272 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_273 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_274 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_275 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_276 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_277 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_278 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_279 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_280 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_281 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_282 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_283 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_284 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_285 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_286 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_287 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_288 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_289 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_290 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_291 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_292 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_293 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_294 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_295 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_296 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_297 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_298 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_299 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_300 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_301 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_302 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_303 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_304 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_305 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_306 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_307 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_308 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_309 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_516 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_517 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_518 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_519 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_520 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_521 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_522 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_523 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_524 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_525 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_526 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_527 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_528 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_529 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_530 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_531 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

